import React from "react";
import './About.css'

const About = () => {
    return(
        <div className="about">
        <hr />
            <div className="container">
                <div className="popular-text mt-60">
                Интернет-магазин Автотюнинг
                </div>
                <div className="about-text">
                В интернет-магазине шин Тюнинг вы можете купить шины известных брендов. Подбор осуществляется как по типоразмеру, так и по марке авто. Предоставляем услуги по шиномонтажу и сезонному хранению шин. В интернет-магазине Тюнинг вы можете купить шины известных брендов. Подбор осуществляется как по типоразмеру, так и по марке авто. Предоставляем услуги по шиномонтажу и сезонному хранению шин.В интернет-магазине  Тюнинг вы можете купить шины известных брендов. Подбор осуществляется как по типоразмеру, так и по марке авто. Предоставляем услуги по шиномонтажу и сезонному хранению шин.
                </div>
            </div>
        </div>
    )
}

export default About